{
    "date": "2011-11-25",
    "heure_debut": "20:30:00",
    "date_convocation": "2011-11-18",
    "date_affichage": "",
    "president": "Loïg CHESNAIS-GIRARD",
    "presents": {
		"CHESNAIS-GIRARD Loïg",
        "BÉGUÉ Guillaume",
        "BERTIN Laurent",
        "BONHEURE Marie-Christine",
        "BOUVET Françoise",
        "CLÉMENT Françoise",
        "CLERY Alain",
        "DEBAINS Jean-Michel",
        "DESBORDES Pierre-Jean",
        "FRANCANNET Chantal",
        "GENOUEL Jean",
        "GRÉGOIRE Jean-Yves",
        "GUEGUEN Danièle",
        "LAFERTÉ Louis",
        "LIZE Michel",
        "OULED-SGHAÏER Anne-Laure",
        "RABARDEL Pascale",
        "RANSONNETTE Marie-Pierre",
        "RUCKERT Elsa",
        "SAINTILAN Denis",
        "SALAÜN Ronan",
        "THESSIER Maryvonne"
    },
    "pouvoirs": {
        "BOURCIER Véronique",
        "DÉSILES Lucas",
        "JOUSSEAUME Jean"
    },
    "absents": {
        "COLOMBIER Françoise",
        "FINET Catherine",
        "FRESSIER PEREIRA Sandra",
        "MOISAN Joëlle (démissionnaire)"
    },
    "secretaire": "DÉBAINS Jean-Michel",
    "deliberations": [
        "N° 11.233 APPROBATION DES DÉLIBÉRATIONS DU CONSEIL MUNICIPAL DU 18 OCTOBRE 2011",
        "N° 11.234 CONVENTION ENTRE LA COMMUNE DE LIFFRÉ ET LE CONSEIL GÉNÉRAL POUR L'AMÉNAGEMENT D'UNE LIAISON DOUCE ENTRE LA CROIX DE LA MISSION ET LA ZA DE BEAUGÉ 2",
        "N° 11.235 PROJET DE LOTISSEMENT SECTEUR LES BROUILLARDS\/LA CORNILLERE",
        "N° 11.236 PROJET DE LOTISSEMENT SECTEUR LES BROUILLARDS\/LA CORNILLERE CONDITIONS DE COMMERCIALISATION ET DE CONSTRUCTION",
        "N° 11.237 PROJET DE LOTISSEMENT SECTEUR LES BROUILLARDS\/LA CORNILLERE CESSION DES PARCELLES CADASTRÉES E 1769 p, E 1774p et E 1775p",
        "N° 11.238 PROJET D'IMMEUBLE COLLECTIF A USAGE DE LOGEMENTS ET DE BUREAUX 20 RUE LA FONTAINE",
        "N° 11.239 DECLASSEMENT DE L'ALLEE DU COURTIL Article L141-3 du code de la voirie routière CESSION AU PROFIT DE MADAME RIMASSON, M. ET MME LUCAS ET MME DUMOULIN",
        "N° 11.240 DECLASSEMENT DU DOMAINE PUBLIC D'UN DELAISSE DE TERRAIN Article L141-3 du code de la voirie routière CESSION AU PROFIT DE MADAME ET MONSIEUR DUHOUX",
        "N° 11.241 PROLONGEMENT DE LA COULEE VERTE DU PARC DES ETANGS CESSIONS ET ACQUISITIONS DE TERRAINS",
        "N° 11.242 TAXE D'AMENAGEMENT - INSTAURATION ET FIXATION DU TAUX",
        "N° 11.243 TAXE D'AMENAGEMENT INSTAURATION DES EXONERATIONS FACULTATIVES",
        "N° 11.244 EXTENSION DE LA STATION D'EPURATION - ACQUISITION DE PARCELLES",
        "N° 11.245 SUBVENTION COMPENSATOIRE AUX RESTAURANTS DU COEUR - LOCATION DE LA MAISON 52 AVENUE DE LA FORET - MODIFICATION DE LA DÉLIBÉRATION N° 11.221",
        "N° 11.246 ACCEPTATION D'UNE SUBVENTION AU TITRE DU PRODUIT DES AMENDES DE POLICE - Répartition 2010",
        "N° 11.247 DÉLÉGATION DONNÉE AU MAIRE",
        "N° 11.248 DÉLÉGATION AU MAIRE DANS LE CADRE DE L'ARTICLE L.2111-22 du C.G.T.C.T. - Renouvellement d'adhésion aux associations -",
        "N° 11.249 DÉLÉGATION AU MAIRE DANS LE CADRE DE L'ARTICLE L.2111-22 du C.G.C.T. - Réalisation de lignes de trésorerie -",
        "N° 11.250 ENQUETE PUBLIQUE SUR L'INSTITUTION DE SERVITUDES RADIOELECTRIQUES CONTRE LES OBSTACLES AU BENEFICE DU FAISCEAU HERTZIEN DE BEIGNON - CAMP DE COETQUIDAN - A SAINT AUBIN DU CORMIER"
    ]
}