{
    "date": "2011-04-22",
    "heure_debut": "20:30:00",
    "date_convocation": "2011-04-15",
    "date_affichage": "",
    "president": "Loïg CHESNAIS-GIRARD",
    "presents": {
        "CHESNAIS-GIRARD Loïg",
        "BÉGUÉ Guillaume",
        "BERTIN Laurent",
        "BONHEURE Marie-Christine",
        "BOURCIER Véronique",
        "BOUVET Françoise",
        "CLÉMENT Françoise",
        "CLERY Alain",
        "COLOMBIER Françoise",
        "DESBORDES Pierre-Jean",
        "DEBAINS Jean-Michel",
        "DÉSILES Lucas",
        "FRANCANNET Chantal",
        "GENOUEL Jean",
        "GUEGUEN Danièle",
        "JOUSSEAUME Jean",
        "LIZE Michel",
        "MOISAN Joëlle",
        "OULED-SGHAÏER Anne-Laure",
        "RABARDEL Pascale",
        "RUCKERT Elsa",
        "SAINTILAN Denis",
        "SALAÜN Ronan",
        "THESSIER Maryvonne"
    },
    "pouvoirs": {
        "FINET Catherine",
        "GREGOIRE Jean-Yves",
        "LAFERTE Louis",
        "RANSONNETTE Marie-Pierre"
    },
    "absents": {
        "FRESSIER PEREIRA Sandra"
    },
    "secretaire": "DÉSILES Lucas",
    "deliberations": [
        "N° 11.048 APPROBATION DES DÉLIBÉRATIONS DU CONSEIL MUNICIPAL DU 15 MARS 2011",
        "N° 11.049 DÉMISSION DE M. MORVAN - INSTALLATION DE Mme COLOMBIER ET REMPLACEMENT DANS LES DIVERSES COMMISSIONS",
        "N° 11.050 FORMATION DES ÉLUS EN 2010",
        "N° 11.051 ÉTAT DES ACQUISITIONS ET CESSIONS IMMOBILIÈRES EFFECTUÉES EN 2010",
        "N° 11.052 COMPTE ADMINISTRATIF 2010 DU BUDGET PRINCIPAL ET BUDGETS ANNEXES",
        "N° 11.053 COMPTES DE GESTION POUR L'EXERCICE 2010",
        "N° 11.054 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET PRINCIPAL",
        "N° 11.055 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET Z.A LA PERRIÈRE POUR 2011",
        "N° 11.056 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET BATIMENTS COMMERCIAUX POUR 2011",
        "N° 11.057 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET DU SERVICE D'EAU POTABLE POUR 2011",
        "N° 11.058 BUDGET DU SERVICE D'EAU POTABLE - DÉCISION MODIFICATIVE N°2011\/1",
        "N° 11.059 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET DU SERVICE D'ASSAINISSEMENT COLLECTIF POUR 2011",
        "N° 11.060 BUDGET DU SERVICE D'ASSAINISSEMENT COLLECTIF - DÉCISION MODIFICATIVE N° 2011\/1",
        "N° 11.061 SUBVENTION DU BUDGET PRINCIPAL VERS LE BUDGET BÂTIMENTS COMMERCIAUX- EXERCICE 2011",
        "N° 11.062 SUBVENTION DU BUDGET PRINCIPAL VERS LE BUDGET ZAC EST - EXERCICE 2011",
        "N° 11.063 SUBVENTION DU BUDGET DE LA Z.A. LA PERRIERE VERS LE BUDGET PRINCIPAL- EXERCICE 2011",
        "N° 11.064 INDEMNITÉ POUR ÉLECTIONS CANTONALES - ATTRIBUTION A Mme RENOUX -",
        "N° 11.065 SUBVENTION SPÉCIFIQUE POUR L'ASSOCIATION « VIVRE CHEZ SOI » AU TITRE DE LA CONVENTION DE LOCATION",
        "N° 11.066 CRÉDITS POUR FOURNITURES SCOLAIRES 2010-2011 - SUBVENTIONS AUX ÉCOLES PRIVÉES -",
        "N° 11.067 SUBVENTION A LA CAISSE DES ÉCOLES PUBLIQUES POUR L'ANNÉE 2011",
        "N° 11.068 SUBVENTION A L'A.P.E.L. POUR L'ANNÉE 2011",
        "N° 11.069 PARTICIPATION COMMUNALE AUX FRAIS DE FONCTIONNEMENT DES ÉCOLES PRIVÉES EN 2011 AU TITRE DES CLASSES",
        "N° 11.070 TAUX DES IMPÔTS DIRECTS LOCAUX POUR 2011",
        "N° 11.071 BUDGET PRINCIPAL DE L'EXERCICE 2011",
        "N° 11.072 BUDGET ZA LA PERRIERE - BUDGET 2011",
        "N° 11.073 BUDGET 2011 DE LA Z.A. BEAUGE 2",
        "N° 11.074 BUDGET BATIMENTS COMMERCIAUX - BUDGET 2011",
        "N° 11.075 BUDGET 2011 DE LA ZAC EST",
        "N° 11.076 AUGMENTATION DE LA PARTICIPATION POUR RACCORDEMENT A L'ÉGOUT",
        "N° 11.077 BEAUGÉ - DEMANDE D'OCCUPATION PRÉCAIRE D'UN DÉLAISSÉ DE TERRAIN POUR Y FAIRE UN PÂTURAGE",
        "N° 11.078 CANON BRETAGNE - PROJET DE MODIFICATION DE L'AUTORISATION D'EXPLOITER L'USINE DE FABRICATION DE MATÉRIEL DE BUREAUTIQUE -",
        "N° 11.079 EXERCICE DU DROIT DE PREEMPTION SUR LA PARCELLE CADASTREE SECTION AJ N°668 - 28 RUE LA FONTAINE",
        "N° 11.080 CONVENTION RELATIVE A LA CONCEPTION, LA RÉALISATION ET L’ENTRETIEN DE PASSAGES PIÉTONS EN HAUT DES BRETELLES DE SORTIE RENNES / LIFFRÉ ET CAEN / LIFFRÉ SUR LA A84 – ÉCHANGEUR 27 SUR LE TERRITOIRE DE LA COMMUNE DE LIFFRÉ",
        "N° 11.081 AMÉNAGEMENT DE LA ZA BEAUGE 2 (rues Gilles de Roberval, Clément Ader, et François Arago)",
        "N° 11.082 MISE A DISPOSITION DE PERSONNEL POUR LES BUDGETS ANNEXES",
        "N° 11.083 CRÉATIONS DE POSTES SUITE A PROMOTIONS INTERNES ET EXAMENS PROFESSIONNELS",
        "N° 11.084 AUGMENTATION DU TEMPS DE TRAVAIL DU POSTE D'ADJOINT D'ANIMATION DE 2ème CLASSE, CRÉÉ PAR LA DÉLIBÉRATION N°09.028 DU 30 JANVIER 2009",
        "N° 11.085 REMBOURSEMENT DE DÉPENSES D'ACHAT DE CARBURANT",
        "N° 11.086 TAXE SUR LA PUBLICITÉ EXTÉRIEURE - TARIFS 2011",
        "N° 11.087 STAGE D'EQUITATION ORGANISE PAR LE SERVICE JEUNESSE - Vacances d'avril 2011 -",
        "N° 11.088 TARIFICATION « EXTÉRIEURS » DE L'ACCUEIL PÉRISCOLAIRE (Accueil de Loisirs Sans Hébergement des mercredis, petites vacances et de l'été)",
        "N° 11.089 SÉJOURS COURTS, SÉJOURS DE VACANCES ET MINI-CAMPS ORGANISÉS PAR L'A.L.S.H. ET LE SERVICE JEUNESSE - ÉTÉ 2011 -",
        "N° 11.090 CONVENTION DE PARTENARIAT POUR L'ACCÈS DES CE1 A LA LECTURE",
        "N° 11.091 OUVERTURE D'UNE CLASSE A L'ÉCOLE PRIMAIRE PUBLIQUE - RENTRÉE SCOLAIRE 2011 -",
        "N° 11.092 DÉLÉGATION DONNÉE AU MAIRE",
        "N° 11.093 CONVENTION AVEC L'ÉTAT POUR LES ÉLECTIONS CANTONALES DE MARS 2011",
        "N° 11.094 INFORMATION - CONTRAT ADMINISTRATIF DE LOCATION SOCIÉTÉ OSMOSE INTÉRIEUR"
    ]
}