{
    "date": "2012-03-27",
    "heure_debut": "20:30:00",
    "date_convocation": "2012-03-21",
    "date_affichage": "",
    "president": "Loïg CHESNAIS-GIRARD",
    "presents": {
        "CHESNAIS-GIRARD Loïg",
        "BOURCIER Véronique",
        "BOUVET Françoise",
        "CLÉMENT Françoise",
        "CLÉRY Alain",
        "COLOMBIER Françoise",
        "DEBORDES Pierre-Jean",
        "DESILES Lucas",
        "FRANCANNET Chantal",
        "GENOUEL Jean",
        "GRÉGOIRE Jean-Yves",
        "GUEGUEN Danièle",
        "JOUSSEAUME Jean",
        "LAFERTÉ Louis",
        "LIZE Michel",
        "OULED-SGHAÏER",
        "RABARDEL Pascale",
        "RANSONNETTE Marie-Pierre",
        "RUCKERT Elsa",
        "SALAÜN Ronan",
        "THESSIER Maryvonne"
    },
    "pouvoirs": {
        "BÉGUÉ Guillaume",
        "BERTIN Laurent",
        "BONHEURE Marie-Christine",
        "DEBAINS Jean-Michel",
        "SAINTILAN Denis"
    },
    "absents": {
        "FINET Catherine",
        "FRESSIER PEREIRA Sandra",
        "LHERMINE-CHAIGNAUD Élisabeth"
    },
    "secretaire": "DESILES Lucas",
    "deliberations": [
        "N° 12.057 PRÉSENTATION DU SCOT (Schéma de Cohérence Territoriale)",
        "N° 12.058 APPROBATION DES DÉLIBÉRATIONS DU CONSEIL MUNICIPAL DU 17 FÉVRIER 2012",
        "N° 12.059 RAPPORT D'ACTIVITÉS 2011 - CENTRE COMMUNAL D'ACTION SOCIALE DE LIFFRÉ",
        "N° 12.060 ÉTAT DES ACQUISITIONS ET CESSIONS IMMOBILIÈRES EFFECTUÉES EN 2011",
        "N° 12.061 COMPTE ADMINISTRATIF 2011 DU BUDGET PRINCIPAL DE LA COMMUNE",
        "N° 12.062 COMPTES DE GESTION POUR L'EXERCICE 2011",
        "N° 12.063 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET PRINCIPAL pour 2012",
        "N° 12.064 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET Z.A. LA PERRIÈRE POUR 2012",
        "N° 12.065 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET BÂTIMENTS COMMERCIAUX POUR 2012",
        "N° 12.066 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET DU SERVICE D'EAU POTABLE POUR 2012",
        "N° 12.067 BUDGET DU SERVICE D'EAU POTABLE - DÉCISION MODIFICATIVE N° 2012\/1",
        "N° 12.068 AFFECTATION DU SOLDE DE FONCTIONNEMENT DU BUDGET DU SERVICE D'ASSAINISSEMENT COLLECTIF POUR 2012",
        "N° 12.069 BUDGET DU SERVICE D'ASSAINISSEMENT COLLECTIF - DÉCISION MODIFICATIVE N° 2012\/1 -",
        "N° 12.070 TAUX DES IMPÔTS DIRECTS LOCAUX POUR 2012",
        "N° 12.071 BUDGET PRINCIPAL DE L'EXERCICE 2012",
        "N° 12.072 BUDGET Z.A. LA PERRIÈRE- BUDGET 2012",
        "N° 12.073 BUDGET Z.A. BEAUGÉ 2 - BUDGET 2012",
        "N° 12.074 BUDGET BÂTIMENTS COMMERCIAUX - BUDGET 2012",
        "N° 12.075 BUDGET 2012 DE LA Z.A.C. EST",
        "N° 12.076 SUBVENTION DU BUDGET ZAC EST VERS LE BUDGET PRINCIPAL",
        "N° 12.077 ACQUISITION DE LA PARCELLE AE n° 141p APPARTENANT AUX CONSORTS GAUTIER",
        "N° 12.078 LA CROISETTE Acquisition de terrains aux consorts TUAL AN 37, AN 154p, AN 190, AN 191p",
        "N° 12.079 IMPLANTATION D'UNE NOUVELLE BÂCHE D'EAU POTABLE - ACQUISITION DE LA PARCELLE CADASTRÉE AC 85p -",
        "N° 12.080 RACCORDEMENT DE LA COMMUNE DE LA BOUËXIÈRE ET DE DOURDAIN A L'AUTOROUTE N°84",
        "N° 12.081 CONVENTION DE SERVITUDE AU PROFIT D'ERDF RUE COLETTE \/ AVENUE MARGUERITE YOURCENAR Parcelles AR n°235 et 324",
        "N° 12.082 ÉTUDE PORTANT SUR L'ÉLABORATION D'UN SCHÉMA DIRECTEUR DES EAUX PLUVIALES",
        "N° 12.083 SUBVENTION AU BUDGET DU C.C.A.S. POUR 2012",
        "N° 12.084 DOTATION DE SOLIDARITÉ AU C.I.A.S DU PAYS DE LIFFRÉ POUR 2012",
        "N° 12.085 TRANSFERT DE LA GESTION DES LOGEMENTS SOCIAUX AU C.C.A.S. DE LIFFRE",
        "N° 12.086 CRÉDITS POUR FOURNITURES SCOLAIRES 2011-2012 - Ecoles publiques et privées -",
        "N° 12.087 FACTURATION DE L'UTILISATION DES ÉQUIPEMENTS SPORTIFS DE LA COMMUNE AUX COLLÈGES POUR LA PÉRIODE DU 1er JANVIER AU 31 DÉCEMBRE 2011",
        "N° 12.088 SUBVENTION AU TITRE DU VINGTIEME ANNIVERSAIRE DE L'ASSOCIATION DES ASSISTANTES MATERNELLES DE LIFFRE ET DE SES ENVIRONS",
        "N° 12.089 SUBVENTIONS SPÉCIFIQUES AUX ASSOCIATIONS ÉVOLUANT A UN NIVEAU RÉGIONAL OU NATIONAL DE COMPÉTITION - Année 2009-2010 -",
        "N° 12.090 STAGE DE CIRQUE ORGANISE PAR LE SERVICE JEUNESSE - Vacances d'avril 2012 -",
        "N° 12.091 AVIS DU CONSEIL MUNICIPAL SUR LE PROJET DE REVISION DU SCHEMA DEPARTEMENTAL D'ACCUEIL DES GENS DU VOYAGE",
        "N° 12.092 DELEGATION AU MAIRE POUR FIXER LES TARIFS DES ACTIVITES DE L'ESPACE JEUNES et de l'ALSH",
        "N° 12.093 SÉJOURS COURTS ET SÉJOURS DE VACANCES ORGANISÉS PAR L'A.L.S.H. ET LE SERVICE SPORTS-JEUNESSE - ÉTÉ 2012 -",
        "N° 12.094 MISE A DISPOSITION D'UN ADJOINT D'ANIMATION OCCUPANT LES FONCTIONS D'INFOGRAPHISTE AUPRÈS DE LA COMMUNAUTE DE COMMUNES",
        "N° 12.095 CONVENTION DE MISE A DISPOSITION DE M. VERMET AUPRÈS DE LA COMMUNE D'ERCE-PRES-LIFFRE",
        "N° 12.096 CONVENTION DE MISE A DISPOSITION DE DEUX ANIMATEURS SPORTIFS PAR LA COMMUNAUTE DE COMMUNES DU PAYS DE LIFFRE",
        "N° 12.097 CRÉATION D'UN POSTE DE CONSEILLER TERRITORIAL DES ACTIVITÉS PHYSIQUES ET SPORTIVES",
        "N° 12.098 RECRUTEMENT D'AGENTS CONTRACTUELS AFIN DE FAIRE FACE A UN BESOIN LIE A UN ACCROISSEMENT TEMPORAIRE OU SAISONNIER D'ACTIVITE",
        "N° 12.099 ADHÉSION A L'ASSOCIATION EUROPÉENNE DU PAYS DE LIFFRÉ",
        "N° 12.100 DÉLÉGATION DONNÉE AU MAIRE",
        "N° 12.101 ATTRIBUTION DE L`INDEMNITÉ DE CONSEIL A MADAME LAMARRE",
        "N° 12.102 DEFRAIEMENT DANS LE CADRE DE LA BATTLE DANSE DU 18 FEVRIER 2012",
        "N° 12.103 FACTURATION DU REPAS DU 26 NOVEMBRE 2011 AU CLUB DE L'AMITIÉ"
    ]
}